<section>
	<h1 class="title">
		<em>TIKI-TAC-TOE</em>
	</h1>
	<p>
		Les anc&ecirc;tres sacr&eacute;s de Polyn&eacute;sie offrent des richesses exotiques dans le jeu Tiki-Tac-Toe! Gagnez un lot en d&eacute;couvrant trois symboles identiques sur n&rsquo;importe quelle rang&eacute;e, colonne ou diagonale. Trouvez le symbole sp&eacute;cial Tiki Sun. Lorsqu&rsquo;il appara&icirc;t, non seulement il remplace tous les symboles en augmentant vos chances de gagner plus de lots, mais il accorde en plus trois parties gratuites.
	</p>
	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
	<p></p>
	<h2 id="howToPlay">Comment jouer</h2>
	<p>Appuyez sur le bouton JOUER pour commencer la partie. Trouvez trois&nbsp;symboles identiques sur n&rsquo;importe quelle rang&eacute;e, colonne ou diagonale pour gagner un lot.</p>

	<p>Le symbole Tiki Sun remplace tous les symboles et accorde trois parties gratuites, ce qui augmente vos chances de gagner un lot!</p>

	<p>Le symbole Tiki Sun peut appara&icirc;tre n&rsquo;importe o&ugrave; sur la grille, durant la premi&egrave;re partie seulement.</p>

	<p>Les parties gratuites ne peuvent pas &ecirc;tre red&eacute;clench&eacute;es.</p>
	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id="additionalInformation">Renseignements suppl&eacute;mentaires</h2>
	<!--<div id="RTP"></div>-->
	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 2020-04-02</p>
</section>
